{
    "quotes": [
        {
            "author": "Steve Maraboli",
            "text": "Letting go means to come to the realization that some people are a part of your history, but not a part of your destiny."
        },
        {
            "author": "Anais Nin",
            "text": "Life shrinks or expands in porportion to one's courage"
        },
        {
            "author": "Albert Einstein",
            "text": "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle."
        },
        {
            "author": "Oscar Wilde",
            "text": "Be yourself; everyone else is already taken."
        },
        {
            "author": "Theodore Roosevelt",
            "text": "Do what you can, with what you have, where you are."
        },
        {
            "author": "Paulo Coelho",
            "text": "And, when you want something, all the universe conspires in helping you to achieve it."
        },
        {
            "author": "Eleanor Roosevelt",
            "text": "Do what you feel in your heart to be right – for you’ll be criticized anyway."
        },
        {
            "author": "Dalai Lama XIV",
            "text": "Happiness is not something ready made. It comes from your own actions."
        },
        {
            "author": "Abraham Lincoln",
            "text": "Whatever you are, be a good one."
        },
        {
            "author": "Ralph Waldo Emerson",
            "text": "Always do what you are afraid to do."
        },
        {
            "author": "Mahatma Ghandi",
            "text": "Happiness is when what you think, what you say, and what you do are in harmony."
        },
        {
            "author": "Audrey Hepburn",
            "text": "The most important thing is to enjoy your life—to be happy—it's all that matters."
        },
        {
            "author": "Jonathan Safran Foer",
            "text": "You cannot protect yourself from sadness without protecting yourself from happiness."
        },
        {
            "author": "Roy T. Bennett",
            "text": "It’s only after you’ve stepped outside your comfort zone that you begin to change, grow, and transform."
        },
        {
            "author": "Roy T. Bennett",
            "text": "Don't be pushed around by the fears in your mind. Be led by the dreams in your heart."
        },
        {
            "author": "Roy T. Bennett",
            "text": "Pursue what catches your heart, not what catches your eyes."
        },
        {
            "author": "Roy T. Bennett",
            "text": "Believe in yourself. You are braver than you think, more talented than you know, and capable of more than you imagine."
        },
        {
            "author": "Roy T. Bennett",
            "text": "Start each day with a positive thought and a grateful heart."
        },
        {
            "author": "Derrick",
            "text": "Thank you for using this app! Hope you're enjoying it!"
        },
        {
            "author": "Mae West",
            "text": "You only live once, but if you do it right, once is enough."
        },
        {
            "author": "Oscar Wilde",
            "text": "To live is the rarest thing in the world. Most people exist, that is all."
        },
        {
            "author": "Dr. Seuss",
            "text": "Today you are You, that is truer than true. There is no one alive who is Youer than You."
        },
        {
            "author": "Anne Frank",
            "text": "How wonderful it is that nobody need wait a single moment before starting to improve the world."
        },
        {
            "author": "Mahatma Ghandi",
            "text": "Where there is love there is life."
        },
        {
            "author": "Charles M. Schulz",
            "text": "All you need is love. But a little chocolate now and then doesn't hurt."
        },
        {
            "author": "May Sarton",
            "text": "We have to dare to be ourselves, however frightening or strange that self may prove to be."
        },
        {
            "author": "William Shakespear",
            "text": "There is nothing either good or bad, but thinking makes it so."
        },
        {
            "author": "Mo Willems",
            "text": "If you ever find yourself in the wrong story, leave."
        },
        {
            "author": "Eckhart Tolle",
            "text": "The past has no power over the present moment."
        },
        {
            "author": "J.K. Rowling",
            "text": "Happiness can be found, even in the darkest of times, if one only remembers to turn on the light."
        },
        {
            "author": "Confucius",
            "text": "Life is really simple, but we insist on making it complicated."
        },
        {
            "author": "Socrates",
            "text": "Be kind, for everyone you meet is fighting a hard battle."
        },
        {
            "author": "Ralph Waldo Emerson",
            "text": "For every minute you are angry you lose sixty seconds of happiness."
        },
        {
            "author": "Abraham Lincoln",
            "text": "Folks are usually about as happy as they make their minds up to be."
        },
        {
            "author": "Roy T. Bennett",
            "text": "If you want to be happy, do not dwell in the past, do not worry about the future, focus on living fully in the present."
        },
        {
            "author": "W.P. Kinsella",
            "text": "Success is getting what you want, happiness is wanting what you get"
        },
        {
            "author": "Roy T. Bennett",
            "text": "Don’t waste your time in anger, regrets, worries, and grudges. Life is too short to be unhappy."
        },
        {
            "author": "Marcus Aurelius",
            "text": "The happiness of your life depends upon the quality of your thoughts."
        },
        {
            "author": "Roy T. Bennett",
            "text": "Stop comparing yourself to other people, just choose to be happy and live your own life."
        },
        {
            "author": "G.K. Chesterton",
            "text": "There are two ways to get enough. One is to continue to accumulate more and more. The other is to desire less."
        },
        {
            "author": "Louisa May Alcott",
            "text": "The power of finding beauty in the humblest things makes home happy and life lovely."
        },
        {
            "author": "Epictetus",
            "text": "Wealth consists not in having great possessions, but in having few wants."
        },
        {
            "author": "Marcus Aurelius",
            "text": "Very little is needed to make a happy life; it is all within yourself in your way of thinking."
        },
        {
            "author": "Thich Nhat Hanh",
            "text": "Feelings come and go like clouds in a windy sky. Conscious breathing is my anchor."
        },
        {
            "author": "Amit Ray",
            "text": "If you want to conquer the anxiety of life, live in the moment, live in the breath."
        },
        {
            "author": "Eckhart Tolle",
            "text": "I have lived with several Zen masters -- all of them cats."
        },
        {
            "author": "Amit Ray",
            "text": "Looking at beauty in the world, is the first step of purifying the mind."
        },
        {
            "author": "Jiddu Krishnamurti",
            "text": "To understand the immeasurable, the mind must be extraordinarily quiet, still."
        },
        {
            "author": "Hafiz",
            "text": "An awake heart is like a sky that pours light."
        },
        {
            "author": "Amit Ray",
            "text": "Meditation is a way for nourishing and blossoming the divinity within you."
        },
        {
            "author": "Amit Ray",
            "text": "Self-observation is the first step of inner unfolding."
        }
    ]
}