{
    "quotes": [
        {
            "author": "Steve Maraboli",
            "text": "Letting go means to come to the realization that some people are a part of your history, but not a part of your destiny."
        },
        {
            "author": "Anais Nin",
            "text": "Life shrinks or expands in porportion to one's courage"
        },
        {
            "author": "Albert Einstein",
            "text": "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle."
        },
        {
            "author": "Oscar Wilde",
            "text": "Be yourself; everyone else is already taken."
        },
        {
            "author": "Theodore Roosevelt",
            "text": "Do what you can, with what you have, where you are."
        },
        {
            "author": "Paulo Coelho",
            "text": "And, when you want something, all the universe conspires in helping you to achieve it."
        },
        {
            "author": "Eleanor Roosevelt",
            "text": "Do what you feel in your heart to be right – for you’ll be criticized anyway."
        },
        {
            "author": "Dalai Lama XIV",
            "text": "Happiness is not something ready made. It comes from your own actions."
        },
        {
            "author": "Abraham Lincoln",
            "text": "Whatever you are, be a good one."
        },
        {
            "author": "Ralph Waldo Emerson",
            "text": "Always do what you are afraid to do."
        },
        {
            "author": "Mahatma Ghandi",
            "text": "Happiness is when what you think, what you say, and what you do are in harmony."
        },
        {
            "author": "Audrey Hepburn",
            "text": "The most important thing is to enjoy your life—to be happy—it's all that matters."
        },
        {
            "author": "Jonathan Safran Foer",
            "text": "You cannot protect yourself from sadness without protecting yourself from happiness."
        },
        {
            "author": "Roy T. Bennett",
            "text": "It’s only after you’ve stepped outside your comfort zone that you begin to change, grow, and transform."
        },
        {
            "author": "Roy T. Bennett",
            "text": "Don't be pushed around by the fears in your mind. Be led by the dreams in your heart."
        },
        {
            "author": "Roy T. Bennett",
            "text": "Pursue what catches your heart, not what catches your eyes."
        },
        {
            "author": "Roy T. Bennett",
            "text": "Believe in yourself. You are braver than you think, more talented than you know, and capable of more than you imagine."
        },
        {
            "author": "Roy T. Bennett",
            "text": "Start each day with a positive thought and a grateful heart."
        }
    ]
}